const Developers = [
    {
        title : "সব থানা চালু হলেও পুলিশ আগের মতো তৎপর নয়",
        photo: "https://images.prothomalo.com/prothomalo-bangla%2F2024-08-30%2Fw4jtv518%2F7.PNG?rect=0%2C0%2C1373%2C915&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",
        desc : "ধানমন্ডি এলাকা থেকে তিন দিন আগে একজন ব্যবসায়ীর মুঠোফোন চুরি হয়েছে। এ ঘটনায় ভুক্তভোগী ধানমন্ডি থানায় একটি সাধারণ ডায়েরি (জিডি) করেন। পুলিশ অবস্থান শনাক্ত করেও মুঠোফোনটি উদ্ধার করতে পারছে না।তদন্ত–সংশ্লিষ্ট সূত্র বলছে, মুঠোফোনটি সক্রিয় রয়েছে। ফোন করে মুঠোফোনটি থানায় দিয়ে যেতে বলা হয়েছে।"
    }
];

export default Developers;